[PAD]
[UNK]
[BOS]
[CLS]
[SEP]
[MASK]

이
다
는
에
.
을
의
고
가
지
하
로
한
서
기
은
사
를
,
대
도
인
시
해
리
자
1
0
으
수
있
정
어
아
나
전
라
부
들
일
스
2
했
장
그
보
원
만
과
제
국
니
주
상
게
것
면
적
위
성
구
경
공
동
비
여
소
문
3
중
조
"
년
와
마
신
관
우
회
)
(
선
화
유
당
되
진
무
오
내
안
계
미
5
등
트
었
모
개
명
드
요
치
할
세
며
용
거
4
연
통
간
데
9
러
업
방
생
발
행
'
재
실
터
분
영
된
단
금
후
야
말
6
습
교
차
입
려
체
월
산
8
e
7
민
때
운
않
반
학
없
a
바
역
난
르
물
히
까
출
식
결
건
작
현
타
표
력
강
법
임
각
o
최
점
더
포
호
직
음
속
두
합
프
매
달
던
감
i
r
심
파
남
노
n
불
레
예
크
설
본
받
저
청
양
권
처
격
피
번
t
카
래
추
-
았
종
s
함
판
배
버
박
외
근
준
군
른
%
급
약
따
울
김
같
였
집
람
형
올
능
태
록
l
토
·
날
천
증
석
많
투
알
초
특
확
S
디
북
린
질
평
m
키
승
또
열
목
환
령
변
편
총
품
코
루
c
료
복
새
언
살
책
담
씨
련
런
C
론
못
찰
A
활
됐
억
검
:
온
병
독
~
든
향
술
란
황
참
겠
망
절
항
메
브
티
협
T
h
별
?
밝
네
졌
돌
필
규
d
께
험
너
육
워
테
량
광
될
u
애
!
좋
순
족
“
앞
녀
송
머
채
누
견
”
플
친
축
B
손
늘
존
막
벌
느
P
름
즈
접
류
악
I
높
걸
폭
취
길
져
M
택
페
뒤
범
패
베
g
혔
k
창
백
립
곳
및
철
랑
커
줄
p
럼
충
맞
삼
측
/
D
글
극
‘
’
침
잘
[
]
획
=
b
완
E
왔
갈
움
쟁
색
*
K
겨
락
잡
G
율
쪽
탄
뉴
림
희
엔
L
블
응
y
논
볼
넘
허
먹
N
팀
클
큰
렇
렸
돼
탈
례
찾
쓰
밀
긴
케
효
득
놓
션
얼
O
혼
익
F
착
융
났
객
눈
랜
왕
퍼
쳐
럽
빠
골
액
>
째
죽
힘
엄
농
f
답
츠
센
냐
V
끝
홍
R
징
봉
붙
귀
v
님
혁
죄
몰
캐
률
폰
혀
폐
듯
층
슬
갖
먼
찬
돈
핵
휴
떨
w
압
첫
쿠
혜
곡
뿐
큼
균
닌
퇴
릴
싶
틀
풍
밖
롯
잠
혹
훈
떠
암
앙
염
H
싸
끼
갔
윤
턴
풀
혐
낮
몇
널
켜
<
팔
릭
굴
숙
슈
헌
U
템
슨
냈
욕
써
갑
덕
둘
낸
끌
즌
몸
얻
텔
꾸
십
짜
념
웨
룹
략
링
좌
엘
떤
욱
숨
벽
빈
W
램
넷
괴
웃
^
촉
놀
벤
헤
쉽
맛
콘
팅
찍
뜻
흥
핑
킬
떻
옥
탁
왜
델
킨
맡
쇼
쳤
좀
벨
넣
냥
싱
쉬
휘
즉
칠
홈
잔
깨
맨
납
궁
엇
빌
힌
J
곤
씩
죠
뛰
컨
밤
팬
칭
뤄
맥
셔
렌
렵
랐
뜨
므
맹
둔
+
척
즐
낙
봐
픽
푸
칼
콜
혈
몬
X
빨
겼
뷰
짓
캠
텐
롭
j
닥
덧
춘
탑
칙
컴
흐
웠
봤
섬
킹
홀
묘
털
탕
됩
흔
폴
딸
얘
꽃
x
컬
뢰
값
z
섭
솔
빛
녹
졸
흡
섰
럭
켓
샤
슷
믿
딩
켰
땅
잃
뇌
꺼
겁
듣
컵
쇄
촌
&
빼
튼
즘
춰
밥
겪
뮤
짐
_
》
쓸
《
삶
앉
늦
렉
곧
짝
멀
셀
벗
흘
깊
펼
젊
닝
탐
앤
롤
갤
꿈
묻
옷
찌
콩
랙
잇
웅
셨
읽
렀
랍
낼
쯤
틴
씬
펀
끔
삭
;
덜
뭐
꼬
흑
힐
끄
릿
낌
촬
둥
핀
멸
줬
콤
옮
럴
냉
퓨
톤
`
멘
꼭
첨
빙
끊
칸
Y
∼
옆
넓
닉
젠
꼽
왼
셈
헬
걱
픈
잉
앨
륙
펜
윈
훨
딜
랫
깔
겸
줘
뒷
몽
뽑
쓴
싼
뀌
닐
웹
펴
딱
슴
\
튜
렴
덴
쌓
젤
롱
쌍
뿌
젝
묵
겐
춤
#
앱
쁘
멤
밑
똑
밴
앵
렬
쁜
폼
봄
텍
붕
|
큐
룡
덤
빅
닛
씀
짧
셜
밍
챔
셋
챙
녁
쥐
빚
옵
쏟
긍
듭
끈
탓
괄
랭
찮
뷔
꾼
틱
}
옛
섯
팩
굳
맺
덩
봇
쇠
껴
넥
듀
듬
【
】
썼
쿄
걷
톡
엑
랄
굉
룸
읍
쿨
꽤
벼
낭
닫
샌
쾌
튀
앗
멋
엽
괜
멍
윌
헨
룬
놈
빵
쌀
흉
옹
멜
쫓
컷
띄
돕
멈
훼
숲
탱
롬
횡
낳
떼
첩
싫
떡
뱅
Z
훌
Q
룩
캔
덮
잊
엉
곽
닭
겹
톱
믹
핫
좁
릉
꼼
쏘
팽
깝
븐
꿔
얀
됨
뚜
톨
{
q
셰
닷
댓
숫
룰
탠
묶
잖
퀴
밟
랩
뭔
틸
숭
맘
섞
엠
맵
릇
줍
샘
닙
밭
깃
틈
놨
딘
멕
눠
뼈
붉
빗
녕
꿀
캘
캡
퀘
냄
셉
켄
뚫
켈
첼
륭
렁
밸
둑
핸
흰
햄
펠
댄
윗
깐
렛
훔
「
갱
잎
궤
꼴
눌
샷
뻔
깜
턱
봅
」
쏠
곰
잭
섹
낀
곱
낄
랬
뒀
펙
껏
끗
띠
햇
췄
팎
뚝
쩍
톰
쩌
칩
덱
륜
벅
꼈
닿
넬
웰
뇨
팡
땐
릎
긋
돋
넉
쥬
팝
찔
꺾
끓
쩔
컸
둠
뉘
픔
깎
솟
칫
낫
볶
궐
쿼
텀
렷
딪
웬
뚱
앓
휩
갇
젖
뻐
갚
뭉
몫
윙
흙
킷
겉
옳
낚
뱃
뜬
짱
땀
볍
핏
푼
녔
킥
넌
럿
삽
닮
횟
냅
붓
렘
곁
뀐
렐
갓
맑
늄
씻
줌
썩
굽
릅
뜰
잦
뱀
뜯
옴
콧
싹
딴
쉐
툰
뜩
굿
툼
엿
퉁
둬
캄
슐
퀄
쭉
넨
껍
흠
헐
썰
낯
킴
엣
펑
닦
륨
$
삐
펌
깥
뭘
눔
쁨
늬
쨌
퀸
늑
꽂
겔
몹
얇
짚
『
빔
뭇
놔
펄
쪼
헛
숍
휠
뤘
솜
붐
짙
찢
슛
촛
샀
샐
툴
샵
』
콕
뮬
헝
돔
젓
쉴
똥
콥
댐
뻗
뭄
얹
뤼
랴
쑤
뿔
팍
짤
벡
빡
엎
쑥
꿨
뽀
딕
갯
굵
팟
찜
썬
왈
흩
밋
힙
낡
풋
탔
얽
셸
깡
꽁
꽉
뿜
츄
펫
씌
밌
겟
©
멧
왠
맙
옐
씹
잣
껑
푹
듈
벳
뺏
꾀
챈
탭
늙
왓
앰
얄
싣
쩡
궈
팁
％
홉
엮
짖
팜
첸
젯
볕
샴
뮌
탬
렙
챌
깁
벙
훗
슘
벚
•
맷
샬
굶
콰
칵
캣
삿
낱
땡
댁
쿡
늠
걀
쿤
쌈
뱉
눴
탯
뽕
긁
텃
섀
꿰
뀔
툭
뜸
쥔
댔
귤
넛
쏴
뽐
쭈
딧
쏜
뎌
핍
뺀
썹
쯔
텅
옌
돗
즙
쿵
룻
쉼
덥
쫄
@
꿇
뎀
뉜
딥
쎄
룽
짬
짠
댈
웍
엌
둡
킵
팰
촘
썸
샹
벵
텝
뺨
솥
퍽
쟈
딛
잼
캉
쏙
튬
폈
눕
띈
떴
챠
윽
씁
퐁
귄
큘
륵
늪
팥
컫
팸
덟
껄
눅
띤
깅
뻥
똘
홋
튕
찼
탤
톈
췌
쉰
챕
뛴
깍
퓰
뾰
춧
빽
넸
헥
얌
싯
춥
떳
랏
섣
뻘
셧
튿
헷
댕
곶
뿍
퀀
괌
뛸
텨
쵸
뎅
맴
퀵
맏
랗
랠
욘
끽
밧
얕
찐
딤
숟
펭
씽
캇
츰
찻
윅
뻑
숱
꾹
젼
빴
튠
꽝
훤
숯
꺽
갸
웜
얗
깬
켠
왁
쐐
팠
땜
뺑
욤
퉈
냠
팻
젬
훙
폄
찹
쁠
쉘
촨
뻤
쩐
댜
썽
껌
녘
넋
샅
밈
잤
훅
컥
헉
쌌
샨
괘
쓱
큽
쫀
꿋
텟
셴
짊
띔
뻣
엥
쐈
쫒
챗
멩
덫
캬
뵙
숴
숀
텁
뚤
궂
옅
슭
핌
숏
찡
훑
짭
켐
꿉
맣
깽
쾅
웁
뵈
뒹
갭
믈
쬐
빤
헹
잿
깰
롄
귓
탰
샛
뇽
뫼
꿍
챘
쌩
켤
펩
멱
땠
힝
슝
땄
퀼
앳
캅
뺐
얏
닳
겜
굼
깻
몄
읊
쑨
슥
찝
숄
좇
콴
엡
쪄
쌤
볐
낵
뭣
핼
윳
뗄
쭤
갛
믄
횃
핥
냇
뗐
갠
맬
쥘
뺄
걔
괭
떄
댑
왑
뗀
늉
쾰
슌
펍
쌔
죵
앴
듐
촐
홧
쿰
쩜
돛
윔
뮐
갉
넴
띵
뮈
줏
욜
끙
캥
됬
낍
깼
궜
폿
빕
렝
뼛
뿅
밉
쫙
잽
츤
꼰
튤
헴
쨩
쑹
텼
쫑
녜
틋
휙
컹
잰
꼿
쨍
윕
쥴
걍
탉
쁩
뷸
겅
뎠
젭
쏭
뗏
뎃
쇳
힛
듦
넵
씰
꽈
엊
쳇
꿩
꺄
틔
넝
옇
뎁
짰
쌉
쫌
햐
톳
쟤
멎
껐
빱
뭍
쐬
솝
뷴
힉
솎
퓌
딨
쥰
욧
셌
뮴
닻
꿎
쎈
엷
맸
튈
얍
쾨
겄
껀
헵
뱌
윷
쟝
놋
넙
낑
웡
빳
숑
놉
짹
씸
욥
옻
뺌
셍
긔
휼
둣
햅
츨
펨
쨋
좆
찧
튄
쭐
콸
뭡
볏
긱
뀜
묽
뽁
뇰
텡
눗
샥
쉔
깠
쿱
죤
땔
귈
킁
뵐
띨
갬
츈
땃
텄
떵
먀
첵
뼘
겋
돠
홑
냔
칡
쇤
곪
팹
′
땋
굣
볜
픕
ㅤ
띕
띌
엾
퀑
좡
삥
혓
겊
쩝
꼐
넜
삑
짢
휜
멓
솅
츳
넹
갗
뼉
섶
펐
훠
퓸
륀
웸
뻬
퉜
휑
쩨
냑
셩
쟌
쯧
죗
냘
뜀
깟
뿡
쭝
푀
곗
멥
쑈
좔
앎
뀝
윰
봬
챤
옙
쭌
닢
삯
쨈
숩
빻
잴
듄
툇
푯
돤
뤽
믐
똬
꺅
쪘
랖
떫
곯
쉑
뉠
췬
뙤
큭
눙
쮸
쫘
옭
샜
헙
벰
껫
뎬
룀
슉
콱
뽈
쉈
묀
묠
촤
꽥
삘
삵
꽹
뜹
쭙
흄
괸
낟
뵌
끕
봣
륄
쉿
쨔
졍
뢴
붇
롸
쌕
솽
빰
뷜
쌘
쳉
탸
찿
헀
붑
죌
″
휀
겆
웩
뵤
됭
뮨
뉩
갹
큅
홱
갰
켁
쭘
뭅
됫
팼
읜
씐
왐
젋
몆
흣
묄
쿈
뉼
뒈
쎌
넒
홰
쨉
삔
됴
젱
뱁
썻
솨
켕
뉵
뀨
쒀
쳄
캑
딫
겝
겡
셤
듸
풉
뱐
낏
윾
랸
믓
푠
퍄
맟
뎐
톄
쏨
샙
퐈
땟
퉤
웽
겻
줴
쨘
읏
팃
쟀
캤
졋
윱
쾡
쨰
귐
퇘
됀
츌
덖
꾐
죈
횔
짦
멨
묏
쏩
쟎
켑
녠
븀
쳅
ㅂ
툽
눼
쒸
젔
휨
뫄
뜁
쇽
쿳
얜
잌
멉
꿴
횬
쉭
붸
횐
묜
햏
벧
꼍
뙈
휭
뭏
뺴
ㄹ
밎
뵀
퀭
썅
웻
읕
긷
퐝
뚠
촙
왱
벋
밞
졔
몐
쳔
좍
칰
몃
푈
짼
쉥
껜
틉
ㅢ
닯
뜷
꼇
굇
쾀
슼
짇
떽
돝
푄
촹
괵
뤠
뽄
뒬
닼
뢸
똔
츙
쯩
섕
큔
옘
뷘
썪
쳬
켯
찟
쥑
뉨
앍
픠
헸
큠
됍
쐴
룔
귿
뵘
곬
샾
챦
궨
돡
뎨
톺
꺠
챰
걘
욀
먄
퀜
줫
꾜
쬔
꽐
ㅡ
웟
렜
뇬
칟
솩
섦
쌰
꿏
솁
뭥
됏
롼
땁
벱
똠
첬
펏
섐
겍
쓩
챵
륌
궃
큥
쬘
챨
솀
츔
퇀
죙
껸
뱄
좨
햘
짯
욋
벛
틍
폽
껭
큄
옜
녈
훵
풂
읭
췐
ㅇ
퀠
ㅈ
릏
좃
ㅅ
늡
퓔
쥠
‰
뗌
뱡
휄

쳥
뗑
밣
쀼
뎡
릐
쟉
켭
떱
읺
읎
듕
휫
굄
먕

ㅗ
깄
즛
흭
ㄻ
띱
깸
녓
슾
쑬
묫
땝
삣
앝
꽌
햣
쫍
끅
옉
쟨
뭬
숌
벞
쒜
컁
툐
븅
곘
꿸
뺍
톼
왝
졀
뚬
ㄴ
묭
븨
돐
괼
춉
쒼
읗
튐
큇
롈
맢
닒
툿
ㅉ
뷁
횽
셕
괍
옯
겯
흴
붜
욍
몯
늣
뺙
읆
젹
쫏
솬
낢
됄
슁
햔
쨀
퍅
쮜
뀄
덯
읖
돚
앟
덞
뗘
쐰
쳣
늅
쑵
섄
쏵
읠
캭
셥
쥼
쳰
쑴
쒔
섥
닺
됸

쩬
댱
뗍
룟
흗
캰
ㅎ
왤
띰
섧
ㅒ
뒨
앜
쵝
곈
ㅆ
싰
랼
밷
뒴
옼
퓐
녤
솊
졈
훓
훕
ㅠ
뒝
믜
촟
뵨
룅
밨
뇐
솰
솓
쇨
깹
궉
땍
삳
몌
떰
틑
잗
촥
뿟
휸
읔
볘
꾄
웂
핳
뼝
ㄱ
븍
섈
켸
띡
빋
밗
웤
ㅘ
쵤
뇩
큉
즤
돱
븜
눝
솦
벴
푱
맻
몾
춈
몀
잏
뗴
핬
맆
죔
뻇
풔
폅
⁄
뼁
귁
웝
씼
쿽
믕
툉
쫗
쾃
낰
븟
훽
앏
떈
셱
쭸
쬬
흝
읇
쉠
먁
갼
쌨
쭁
텬
짒
캼
롑
챱
묾
깆
핡
룝
굔
돎
뺘
쩄
켬
늴
앖
텻
롹
ㅐ
똣
깉
굘
띳
틂
돲
괞
횅
삠
싀
퇼
믾
횝
눞
쉡
륑
닏
흽
꿘
뽓
됌
놧
븡
녑
끎
깩
퓽
얐
캎
볓
굥
귑
쟘
쏸
릍
ㄸ
멬
쫠
뱍
슙
햬
굻
맀
귬
꺌
큿
삷
홥
읒
럇
퇸
얉
앚
ㄷ
뇔
돨
궬
즁
걜
캴
떙
찣
뾱
왬
툠
혠
밂
꿧
푤
읫
륫
엶
쫴
왘
읩
냣
춍
욬
쯕
솃
짫
쬠
쏫
룁
죡
욺
췰
햝
튑
둿
횻
곂
퍠
ㅙ
귝
ㄶ
멫
좐
쏼
읻

ㅍ
졘
좝
꾿
븝
컽
쏱
ㅋ
쥡
쌋
읃
큡
ㄽ
햤
밪
핧
췻
덛
띃
쵼
띁
엪
튁
옝
곌
흫
륩
넗
햑
똈
튽
딲
룐
얶
쳘
ㅣ
켔
쟐
혤
헿
싴
엳
곕
삻
뜽
삡
쌜
ㅑ
ㄲ
탹
훝
듧
뻿
촞
껨
떪
눋
쎔
얺
잆
킼
뵜
엤

힁
퍈
먈
싑
쥣
닸
졉
쎅
얠
얩
헣
얾
몪
쨜
펰
얆
훍
걋
뼜
땨
숔
섵
욌
츱
ㅌ
넼
봔
긑
긺
덪
뱔
롓
늗
먐
쌥
ㅏ
ㅁ
밐
덷
픙
쿌
뱟
숖
ㅓ
ㅞ
ㅚ
풰
쉣
챡
섟
슻
덬
툥
쎘
ㅊ
잛
튱
괏
죕
푁
늫
닠
끠
꼳
ㅔ
뻉
맠
읓
듁
돴
엏
긇
갂
놘
켱
씅
쓔
쎼
뵬
맽
뙇
튭
뻰
뺵
묑
댸
읨
넖
렿
푭
좼
췃
젏
얭
껼
쐇
잍
짔
큣
걲
늧
꿱
섁
햡
륏
륍
탶
뚧
멂
졷
뷕
핰
굡
츼
쳑
궝
뎔
퍌
쪙
옾
춋
칲
쟙
핮
뚯
핱
뉸
롷
댠
짋
궷
픗
껩
샆
뿝
럄
텰
뺸
꺵
핟
맗
쎠
뎄
냬
퓻
퓬
왹
넢
챳

옸
껶
럅
쇱
볌
푝
늰
픅
쩠
둟
쩟
쐉
욯
쉅
팤
빝

쇰
읶
겧
뵉
돟
텦
릮
돣
퀌
읋
쿙
핲
쎾
뽜
텋
왯
셑
쬡
뻠
댤
걺
틘
됙
곷
셒
얔
뗬
쏀
샄
럐
푕
묙
볔
딮
쥿
욈
횰
킈
틤
릫
힜
턍
놂
캪
굷
곻
잚
봑
ㅃ
퉷
뎍
귕
쬈
첮
닜
녯
맜
쑻
뒵
닽
폔
뻴
쾍
퍙
햠
탼
붚
죨
뜌
뜅
쓺
쥤
썡
잋
엹
ㄺ
킅
켚
줗
쵀
읾
켙
꾕
츕
얬
뢍
옰
껙
쩃
뇸
ㅕ
헠
횄
븥
벍
귯
밬
꿜
칯
뎊
맊
ㅜ
곸
빍
굅
쯘
뇻
삤
얫
줜
홤
늚
뫃
떔
빢
췩
얖
둉
쟬
홅
탙
턔
뉙
읅
덨
앋
냨
룍
얙
믌
쩰
쪾
넑
윁
뛔
쑝
롣
뮹
봊
쓿
맒
죘
뫈
핣
봍
뚸
뤌
곹
짘
갘
딍
먾
맕
듵
냡
쇘
싿
릳
젇
뢨
칬
쁑
뀠
뤗
맫
갊
뵹
놰
녬
슊
봘
훐
ㄼ
콯
퐄
뎈
횩
찦
껠
풩
뱝
앧
볻
둰
헜
힣
빎
쾬
냤
떯
핓
쩧
읿
홓
쐤
륻
옿
쵹
랒
늕
둴
뚀
슽
닞
혭
쭛
싷
썌
욷
뤈
랃
ㅖ
퓩
봙
틩
궄
욉
윘
뢱
븓
폣

휵

쟛
옄
캍
쎙
벹
쎕
꽜
룃
쌸
웦
엃
칮
몿
껒
쌐
즹
샇
텽
옂
잀
숮
뷧
톻
쯪
롶
썖
꾈
븖
턀
컾
뮻
꺨
왇
꾾
쬼
홛
돥
츅
엵
밢
틜
뀍
춸
읹
씃
싦
뢀
쵠
뚦
숸
멏
뻡
젛
ㅝ
쏳
쒯
긤
꽬
옃
홯
춴
싈
탇
벜
똴
뇜
뻭
촣
퀍
줒
봏
밠
긩
졺
맄
쵱
릊
넀
뀀
쌴
싲
듫
퐌
폘
넚
뽂
븃
둗
댇
낛
맍
췍
줸
덭
챃
겂
캢
퐞
듼
눟
웈
읷
즥
슺
딋
찎
깢
쵯
좽
뼙
쳴
똭
뫙
촔
횹
햋
윟
믱
랲
쟂
엨
윶
췽
뭠
끍
뙜
싵
씔
꿕
뙡
졎
팖
뱜
쿸
씯
럈
쇡
펵
싢
끉
춫
폇
밦
뺃
홴
뺩
턈
긘
캈
쇵
댛
닁
쩽
붖
묌
킄
꽅
챂
싻
욹
닾
믠
껬
댖
뙨
씜
쫜
쒠
몼
뗼
굑
껵
똟
덣
뭰
싁
뭤
붰
흼
썜
짗
줆
렆
솧
췸
쳡
놜
뾔
쯥
컈
뻩
꽛
휏
쵭
걈
콬
빪
뿨
뢔
깂
궘
촵
듥
앺
ㅟ
ㄵ
뒥
샼
맂
잨
섴
쨕
떧
낻
뺼
텹
텉
낋
렣
멷
굛
줭
뀁
잪
믑
룜
맇
옺
곙
쎴
쪠
졜
뷩
묹
칀

낲
싄
짥
녛
웒
츩
릔
봥
퀙
첯
쐑
춀
걼
멌
쥭
훡
숼
뎟
뻄
궅
퓟
쀠
갋
똰
왰
짪
뫘
캽
뇝
쁴
쳠
븰
짛
핻
붗
몲
뇟
찯
봰
퐉
괃
믁
핤
쫭
잧
먜
뫠
긎
먺
팊
쯜
뺕
귾
뮙
끋
캿
헁
탘
럲
붘
듷
넊
엙
랔
눨
펲
귱
읙
즨
췹
뮷
볽
얅
넞
뷱
둄
떢
벘
꾁
괙
롴
뇹
텩
춣
뿠
잩
쮀
빆
켝
듲
긿
벎
얊
볠
춛
눳
짮
븕
쯰
퇵
잲
쁙
싨
퀫
줠
빩
쮠
빧
씡
텤
녂
꺙
먿
앒
쯱
궆
햌
낞
챼
엗
푣
퐐
뷀
눤
꼲
쵄
줃
깞
렡
븽
뿕
쎗
킸
얂
텥
겿
뱓
쐼
뼌
꼮
넎
릘
흇
팦
딯
쩩
붊
깓
괬
낧
혿
쩻
퀧
띙
팏
킾
뀡
뻼
붯
뉭
뭀
뮥
흨
곀
긧
멊
닑
옶
흿
뗳
뗗
젆
뻈
옲
뭊
웓
뼵
벝
퓜
쌂
쇌
탣
좟
짆
뱆
몕
콀
낽
욿
슫
죅
뭴
엍
롐
늩
뒁
졓
쓘
붴
헒
슳
쇈
괠
덍
섲
돘
밫
샊
뱨
뚷
볃
냏
꽨
꿑
붱
붏
앛
긕
쥽
꺔
쯋
뚭
짞
죰
슶
슲
릠
쑌
꺘
끛
쌧
앀
얃
줼
쨤
혬
놯
떘
먗
짏
닪
숳
돵
잫
몔
흅
뇡
톹
밯
뺜
죱
뭋
늇
픝
헑
뮛
밲
붋
꽆
뺭
궥
깖
룦
햊
흖
겇
덝
걑
뮝
뚥
웄
넡
쐽
붭
탖
밒
붤
븁
갶
뼤
쀍
젰
쇗
푿
쭥
뀅
럕
닲
햿
웉
좊
윢
봌
쨴
늒
쾩
밓
죳
샏
곺
끟
뽝
솸
빟
햛
쀏
닶
몁
똡